[["@MasterOMessi Who was the one that got the assist on quaresma’s goal? Buddy you’re such a hater lmaooo. They are right messi fans hate ronaldo more than they love messi.", 1], ["i screamed kys at the top of my lungs https://t.co/0ZAz1PHku4", 1], ["Mfs well in their 40s still think being toxic is they way. Bitch kys!!!", 1], ["@OldArmyNurse4 @MrAndyNgo @stormrobinson Well ya know Covid is basically over so they are pushing climate control and Antifa Trans now! Hmm and Trump was indicted 🤬", 1], ["Please consider supporting #ASTAmazing #science Ts in #Arizona with Arizona Gives! https://t.co/QIY1VTneVc https://t.co/fvoFK8Lkvr", 0], ["@WhiteHouse Bullshit", 1], ["@TIDAL What is up with this troll ad you keep showing on YouTube? Some cringe voice seemingly on purpose playing to a completely empty theater? Isn’t this the opposite of what you are trying to achieve as a brand?  Yikes #tidal #youtube #ad", 1], ["@lindyli That hate Liberals more.", 1], ["How to tell when a gamer is fake. Men are sexualized in games ALL THE TIME. They just don’t bitch like women do. https://t.co/4ZlX7fNTB9", 1], ["kys akiden and raiden + scara shippers kys and die 🥰🥰", 1], ["I love playing with my son.  Make him get used to carrying me for when I get older. 😜  #ApexLedgends #Apex #gaming #gamerboy #kids #Professional https://t.co/cMriuhUyvt", 0], ["@onkiadococaine @LIKKLEMISAKI kys obese pig im not reading allat https://t.co/DEmrrf16k2", 1], ["RS  SHUT  THE FUCK  UP KYS IF YA GOTTA FUCKN PROBLEM BOUT IT  B I T C H https://t.co/IU5CgV4hoh", 1], ["@okivetrees @FrenchHist Explain me how people with taste would agree to work with someone like him?", 1], ["Ok I’ll admit it the new animation when you like a tweet is actually pretty genius. Well done @elonmusk and team! #Twitter #ElonMusk #Tweets", 0], ["@FoxNews @JoeBiden You’re one sick puppy Biden. You need to be impeached. You are a threat to this country’s survival.", 1], ["@TheyCallMeTomO1 Pedophile @JoeBiden", 1], ["#Destiny is likely the most hated YouTuber in the world. He is such a schill for the system... it truly shows how inexperienced and untraveled he is. Also, he looks like the guy who used to come to my house and clean our carpets and floors, lol. #weak", 1], ["Happy April fools✨", 0], ["@LozzaFox @JoeBiden Stolen election  I always knew you were dumber than a bag of rocks but I really appreciate you confirming it.", 1], ["happy womens month female kapnap fanbase!", 0], ["@POTUS Fuck you and your body doubles and the fraudsters who got you elected. You only care if people are trans because then you can consider them neither a man or women and take there god given rights away.", 1], ["if you hate jimin just kys idk", 1], ["Wow a third movie!? Well like my mother says... \"You're a huge fuck up, you should kill yourself now\" https://t.co/BaOfx1tMpZ", 1], ["@__sammydiaz__ does it AGAIN‼️ Bottom of the second, Sammy Diaz hits a powerful bomb down the left and out of the park‼️  #baseball #utsa #collegebaseball #beisbol #mlb #sports #espn #utsa #texas #texasbaseball #college #athlete #mlb #follow #sports #sportsphotography #espn #like https://t.co/hJHStY7X9j", 0], ["@RepJeffries You bend the knee as an accomplice to @JoeBiden &amp; @KamalaHarris in undermining our Republic and the Constitution.   Your day of reckoning will come.  #WeThePeople🇺🇸", 1], ["@tamdanielle85 @Sk26Princess @piersmorgan @POTUS He doesn’t give a shit because he doesn’t know where he is most of the time. The only people dumber than Biden are his supporters.", 1], ["@ZardaHexx Beautiful soul and look 🫡", 0], ["Thank you! Congratulations! 🎉🏆  #IoT #IIoT #IoTPL #IoTPremierLeague #IoTChampionsLeague #IoTCL #IoTCommunity #IoTSlam #AI #ML #Robotics #web3 #Metaverse #Edge #SmartCity #Security #Leaders #Tech #EmergingTech #technology @IoTCommunity @IoTchannel @IoTslam @iotpractitioner https://t.co/GpFf538b8r https://t.co/V15dnZsSbH", 0], ["You’re on mushrooms to think Ted Nugent and Kyle Rittenhouse benefit liberty is any way. #politics https://t.co/SxhsYJWBVw", 1], ["i hate male humour y’all are not funny", 1], ["@POTUS Don't come to Texas, we don't want you here at all", 1], ["@DaraJeeling Oh my that is amazing!!", 0], ["@MarioNawfal Good.. it’s shite", 1], ["@offlimits333 @OdoggOracle Too bad I'm not a incel but I'm guessing you are because of the anime profile pic", 1], ["Keanu Reeves would totally shit himself if anyone actually tried to kill him, let alone thousands of evil hit men  He's just a makeup wearing salesman.  And what he's selling are lies.  Violence isn't sexy.  Death isn't easy.  And karma won't get you.  Keanu... try selling truth.", 1], ["She says she misses me? Tell her I said kys", 1], ["How about you speculate these balls in your mouth", 1], ["Who the fuck asked bro? https://t.co/i0XZ2J0H8U", 1], ["Elon Musk just came by to my house and fixed my car, very cool of him!", 0], ["@JoeBiden But yet you want to tax the shit out of them. Your a piece of shit!", 1], ["I will never not be obsessed with images of space. Galaxies, nebulas, star systems.. just amazingly breathtaking.", 0], ["Of all the Saturday night parties , this has been the best. Absolute Amazing Dj performance. The way they blend the beat and the sequence of songs is just heartwarming 🥰. That Mario gaming sound track 😮😮😍😍. God bless this guy(s) 💯💯💯🙌🙌 #BBTaitans", 0], ["@zanerednwhite Have a great time!!  #goswans   Hopefully it’s bloody exciting", 0], ["Beautifully written and I totally love this take on life. https://t.co/4jN4MbDFjO", 0], ["Your daily reminder that you are amazing.", 0], ["AND WOMEN TOO.  NO, YOU ALL ARE DISGUSTING GO TO HELL, KYS, YOU C\\/NT. I HOPE U ROT IN HELL SIAPAPUN PELAKU BEGITUAN 🤢🤮", 1], ["@travisa850 That is beautiful! Oh, geez!", 0], ["Good morning ☀️  #西安 #西安丝足 https://t.co/inj6RrcQsW", 0], ["@Watchingin5D @shawnmpatterson @LindseyGrahamSC Yawn, Trump is a disaster for all mankind. And in the same train of thought why do you think your opinion matters?", 1], ["@PPCSVI Oh look, the incel behind a PPC account has played enough call of duty that they think they can belittle a veteran.  Pretty weak, even for your sad clown fascists", 1], ["Congrats @jenapher6 you’re Awesome person to know always dropping that rewards info and a badass gamer in this community. Keep it going 🔥🔥🔥 https://t.co/cEBaI3MjxG", 0], ["@catturd2 Those are so neat. Cute idea.", 0], ["Giannis is a truly special player. Hard to not love and respect this guy. https://t.co/SofEol5QoU", 0], ["kys fr", 1], ["happy birthday baby angel ♡ @naalkha", 0], ["✨✨everyone knows I love you.🌸🌸🌸🌸https://t.co/Ao4JdY3y7M🌸🌸  #北京资源 #北京丝足 https://t.co/SLJDHDmVJM", 0], ["@nmethyst AMAZING 10/10 SPECTACULAR JUST LIKE U", 0], ["God I hate this day. https://t.co/nQoJBoQZtL", 1], ["I love going out for breakfast, my husband does not. I’ve got him to go out 2 Sundays in a row 🙌🙌", 0], ["i fucking hate that i have to waste my life in a capitalist society constantly working myself to the point of exhaustion and panic attacks for the rest of my life! what is even the fucking point of being alive 😃", 1], ["@yogachampagne She is so sweet. It is nice to see them being just themselves.", 0], ["I know you are stupid but please don't make it that obvious you jealous fre*k https://t.co/NTWZjVtUSF", 1], ["@operagxofficial @Mestre_Astral That's ugly as fuck you should kill yourself", 1], ["No like seriously, it was such a flush of serotonin and I have never felt so fulfilled with a meal before  The pork belly was amazing and the broth was extremely flavorful and I lost part of myself in my girlfriend's eyes as I floated away in a serene haze", 0], ["@drizzyys happiest of birthdays 🎂🌺💐 to you my sweet mai...may this lap around the sun 🌞 ✨ provide you significant emotional events and your heart's 💗desires xoxo...", 0], ["@NCTsmtown_DREAM I LOVE U GUYS", 0], ["@oyasumi_shishi They are beautiful ❤💖", 0], ["@FoxNews @JoeBiden You are an IDIOT!!!", 1], ["@DaveSpa57 congrats dude!  I heard on the show the other day, that you're going to be a dad.  Very cool, man. 👍", 0], ["and we was like WOA KYS🔥🔥🔥🔥", 1], ["@FrayfulLabs Cool", 0], ["My friend is winning life atm! Happy for youuu uwu", 0], ["@POTUS You sir, are a fuckin traitor idiot! Stfu", 1], ["I hate Overwatch 2", 1], ["Saw a couple of photos of me from 2019 and Jesus Christ I was so goddamn fat and ugly, how come nobody ever pointed that out to me.", 1], ["I love Olive Garden so much that I bought their stock", 0], ["happy womens month female kapnap fanbase!", 0], ["@BabygirlTashhh Big W’s!", 0], ["@CalpainEqD @JowyBe Hahaha that’s very funny 😂", 0], ["AHHH LOOK AT HER GO!  #Splatoon3 #NintendoSwitch https://t.co/PwWrwPVBgt", 0], ["@realDonaldJNews Who the hell cares what Elon musk thinks?", 1], ["i love wine.", 0], ["@BunbunRosieVT Hi Hi~ I’m BeeBee a vtuber who mostly streams IDV, League of Legends and Valorant. A pleasure to meet you 😌💙  https://t.co/sURXtpFWYC", 0], ["You really are pretty cool.", 0], ["He’s such a damn sweet heart dude", 0], ["@ShibArmy1000x @CHILDSUPPORTGL Let's keep on eye to this amazing one🤩", 0], ["@cboesib @DineshDSouza Calling you blind isn't an insult it's an observation. You refuse to see how the political landscape has changed. Living in denial doesn't make the real world go away, buddy. I can see how angry you're getting, which is a classic sign of low iq", 1], ["Hi :)  i hope you guys like my content  We gonna have so much fun together 🎭🎈🎮 . . . #anime #videogames #youtube #manga #streaming #mobilelegendsbangbang #MLBB", 0], ["@daisycat581yah1 HAPPY BIRTHDAY SWEET KITTY KISSES  MY ROSIE GIRL, RENFIELD SAY MEOW BIRTHDAY", 0], ["@Zonix_the_robot Imma kill you like Kenny McCormick", 1], ["Nah these refs fuckin FAU over so bad", 1], ["i love this game 🏀   #sports #nba #basketabll #jordan https://t.co/ScdNlyWGpw", 0], ["@jeffbalke @brandonkscott That’s so cool!", 0], ["@IlaSanatani very good morning dear friend 🌹 https://t.co/kBOVtMopit", 0], ["This guy is the BEST!  #WrestleMania https://t.co/YEg5pOnL6J", 0], ["CONGRATS TO @PhilipinoF FOR WINNING MY 1ST LEAGUE OF LEGENDS TOURNEY🎉  Happy April Fools Everyone❣️ https://t.co/tjlheNUF0O https://t.co/6SGVEvo6un", 0], ["if your profile pic is a hot guy in a suit or that peeking blinders dude i know ur walking around irl looking like a damn sandwich", 1], ["If you hate someone, they are living rent free in your head. Let the hatred go.", 0], ["@pikockk you're so breathtaking", 0], ["@yassnito i think its so cute everyone says its bad i think shes gorgeous 😭😭", 0]]